{
  "id": "119958944",
  "premium": false,
  "billing_type": {
    "id": "standard",
    "name": "Стандарт"
  },
  "relations": [],
  "name": "Электромонтажник",
  "insider_interview": null,
  "response_letter_required": false,
  "area": {
    "id": "88",
    "name": "Казань",
    "url": "https://api.hh.ru/areas/88"
  },
  "salary": null,
  "salary_range": null,
  "type": {
    "id": "open",
    "name": "Открытая"
  },
  "address": {
    "city": "Казань",
    "street": "Спартаковская улица",
    "building": "6",
    "lat": 55.778866,
    "lng": 49.129573,
    "description": null,
    "raw": "Казань, Спартаковская улица, 6",
    "metro": null,
    "metro_stations": []
  },
  "allow_messages": true,
  "experience": {
    "id": "between3And6",
    "name": "От 3 до 6 лет"
  },
  "schedule": {
    "id": "fullDay",
    "name": "Полный день"
  },
  "employment": {
    "id": "full",
    "name": "Полная занятость"
  },
  "department": null,
  "show_contacts": false,
  "contacts": null,
  "description": "<strong>Обязанности:</strong> <ol> <li>Визуальное обследование объекта по территории, рельефу, типу внутренней зоны, определение и топографическая привязка границ объекта;</li> <li>Определение и согласование с Заказчиком границ зон безопасности объекта, топографическая привязка границ зон безопасности;</li> <li>Облет территории объекта и прилегающей территории контрольным БПЛА для определения зон радиоэлектронной доступности и зон радиотеней (при наличии возможности);</li> <li>Определение ие анализатором спектра, картографическими сервисами, приемы определения сп</li> <li>согласование с Заказчиком точек и условий размещения оборудования, рекомендации по оптимальной высоте подвеса оборудования;</li> <li>Проведение работ по исследованию радиоэлектронной обстановки в согласованных точках размещения оборудования, а также контрольных точках вдоль границы зоны безопасности;</li> <li>Оценка влияния радиоизлучения комплекса в режиме постановки помех на радиосистемы, функционирующие на предприятии;</li> <li>Выполнение оценки РЭО при наличии и отсутствии радиоизлучения комплекса;</li> <li>Определение наличия рисков (по оценке РЭО) и влияния комплекса в режиме постановки помех на радиосистемы, функционирующие на предприятии;</li> <li>Получение информации по беспроводным системам связи, технологической связи;</li> <li>Подготовка рекомендаций и исходных данных к техническому заданию на проектирование облика системы комплексной защиты;</li> <li>Определение типа и количества технических средств исходя из зон радиоэлектронной доступности, зон радиотеней и частотно-территориального плана объекта;</li> <li>Определение точек подключения к силовой сети и информационной сети предприятия для каждой точки размещения оборудования;</li> <li>Определение помещений по размещению АРМ и Аппаратной.</li> <li>Проведение работ по заполнению информации по опросному листу.</li> <li>Составление спецификаций оборудования РЭС</li> <li>Монтаж и пуско-наладка оборудования РЭС, в том числе на высоте (обучение)</li> <li>Проведение натурных облетов над объектами Заказчика в ходе проведения испытаний комплексов</li> <li>Обслуживание оборудования РЭС (обучение)</li> <li>Монтаж и обслуживание различных средств связи и телекоммуникаций. Для работы по профессии необходимо знать конструктивные особенности работы радиоэлектронных средств, уметь производить монтаж оборудования, в том числе на высоте (возможно обучение), а также разбираться в теоретических основах инфокоммуникационных технологий. Умение работать с приборами, в том числе анализатором спектра, картографическими сервисами, приемы определения спутниковых координат. Навыки работы с офисными программами.</li> </ol> <p><strong>Требования: </strong></p> <p>Инженер по радиосвязи: высшее профессиональное (техническое) образование без предъявления требований к стажу работы или среднее профессиональное (техническое) образование и стаж работы по специальности не менее 5 лет.</p> <p><strong>Будет плюсом:</strong></p> <p>Знание основных принципов радио-планирования РЭС, законов и иных нормативных правовых актов Российской Федерации, регламентирующих эксплуатацию радиотехнического оборудования и связи, назначение, технические характеристики радиотехнического оборудования, принципы его работы, структурные и монтажные схемы радиотехнического оборудования, периодичность и виды технического обслуживания радиотехнического оборудования, правила и нормы выполнения работ по техническому обслуживанию и ремонту радиооборудования. Базовое понимание работы БПЛА, частот управления и передачи данных. Навыки управления БПЛА.</p> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство в соответствии с ТК РФ;</li> <li>Стабильная «белая» заработная плата, выплаты два раза в месяц (5 и 20 число), уровень зарплаты обсуждается по итогам интервью; 100 процентная премия в размере оклада по итогам года;</li> <li>Комфортный офис в центре города (Сувар-Плаза);</li> <li>Гибкий график работы, 5/2;</li> <li>Поддержка профессионального развития;</li> <li>Участие в конференциях и обучающих мероприятиях за счет компании;</li> <li>Индивидуальный подход во всех вопросах;</li> <li>Демократичный, молодой коллектив, атмосфера внутри коллектива. Неформальные встречи и корпоративные мероприятия.</li> <li>Дресс-код casual.</li> </ul>",
  "branded_description": null,
  "vacancy_constructor_template": null,
  "key_skills": [],
  "accept_handicapped": false,
  "accept_kids": false,
  "archived": false,
  "response_url": null,
  "specializations": [],
  "professional_roles": [
    {
      "id": "121",
      "name": "Специалист технической поддержки"
    }
  ],
  "code": null,
  "hidden": false,
  "quick_responses_allowed": false,
  "driver_license_types": [],
  "accept_incomplete_resumes": true,
  "employer": {
    "id": "160643",
    "name": "Центр информационных технологий Республики Татарстан",
    "url": "https://api.hh.ru/employers/160643",
    "alternate_url": "https://hh.ru/employer/160643",
    "logo_urls": {
      "original": "https://img.hhcdn.ru/employer-logo-original/937757.png",
      "90": "https://img.hhcdn.ru/employer-logo/4191572.png",
      "240": "https://img.hhcdn.ru/employer-logo/4191573.png"
    },
    "vacancies_url": "https://api.hh.ru/vacancies?employer_id=160643",
    "accredited_it_employer": true,
    "trusted": true
  },
  "published_at": "2025-06-03T19:40:07+0300",
  "created_at": "2025-06-03T19:40:07+0300",
  "initial_created_at": "2025-04-25T13:16:29+0300",
  "negotiations_url": null,
  "suitable_resumes_url": null,
  "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=119958944",
  "has_test": false,
  "test": null,
  "alternate_url": "https://hh.ru/vacancy/119958944",
  "working_days": [],
  "working_time_intervals": [],
  "working_time_modes": [],
  "accept_temporary": false,
  "languages": [],
  "approved": true,
  "employment_form": {
    "id": "FULL",
    "name": "Полная"
  },
  "fly_in_fly_out_duration": [],
  "internship": false,
  "night_shifts": false,
  "work_format": [],
  "work_schedule_by_days": [
    {
      "id": "FIVE_ON_TWO_OFF",
      "name": "5/2"
    }
  ],
  "working_hours": [
    {
      "id": "HOURS_8",
      "name": "8 часов"
    }
  ],
  "show_logo_in_search": null
}